Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Account.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.onboardingDescription
source: Your Kurozora Account lets you access your library, favorites, reminders, reviews, and more on your devices, automatically.
ar: يتيح لك حساب Kurozora الوصول إلى مكتبتك ومفضّلاتك وتذكيراتك ومراجعاتك والمزيد على أجهزتك، تلقائيًا.
bn: আপনার Kurozora অ্যাকাউন্ট আপনাকে আপনার লাইব্রেরি, পছন্দের তালিকা, রিমাইন্ডার, রিভিউ এবং আরও অনেক কিছু আপনার সব ডিভাইসে স্বয়ংক্রিয়ভাবে অ্যাক্সেস করতে দেয়।
cs: S účtem Kurozora máš automaticky přístup ke své knihovně, oblíbeným, připomínkám, recenzím a dalšímu na všech svých zařízeních.
da: Din Kurozora-konto giver dig automatisk adgang til dit bibliotek, dine favoritter, påmindelser, anmeldelser og meget mere på alle dine enheder.
de: Mit deinem Kurozora-Konto greifst du automatisch auf all deinen Geräten auf deine Bibliothek, Favoriten, Erinnerungen, Reviews und mehr zu.
el: Ο Λογαριασμός Kurozora σας επιτρέπει να αποκτάτε πρόσβαση στη βιβλιοθήκη, τα αγαπημένα, τις υπενθυμίσεις, τις κριτικές σας και πολλά άλλα, αυτόματα σε όλες τις συσκευές σας.
es: Tu Cuenta de Kurozora te permite acceder a tu biblioteca, favoritos, recordatorios, reseñas y mucho más en todos tus dispositivos, de forma automática.
es_419: Tu Cuenta de Kurozora te permite acceder a tu biblioteca, favoritos, recordatorios, reseñas y más en tus dispositivos, de forma automática.
fa: حساب Kurozora شما به شما امکان می‌دهد به‌طور خودکار روی همه دستگاه‌هایتان به کتابخانه، علاقه‌مندی‌ها، یادآورها، نقدها و موارد بیشتر دسترسی داشته باشید.
fi: Kurozora-tililläsi pääset käsiksi kirjastoosi, suosikkeihisi, muistutuksiisi, arvosteluihisi ja muuhun kaikilla laitteillasi automaattisesti.
fil: Hinahayaan ka ng iyong Kurozora Account na ma-access ang iyong library, mga paborito, mga paalala, mga review, at higit pa sa iyong mga device, awtomatiko.
fr: Votre compte Kurozora vous permet d’accéder automatiquement à votre bibliothèque, vos favoris, vos rappels, vos critiques et plus encore sur tous vos appareils.
he: חשבון Kurozora שלך מאפשר לך לגשת לספרייה, למועדפים, לתזכורות, לביקורות ועוד במכשירים שלך, באופן אוטומטי.
hi: तुम्हारा Kurozora खाता तुम्हें अपने सभी डिवाइसों पर अपनी लाइब्रेरी, पसंदीदा, रिमाइंडर, समीक्षाओं और बहुत कुछ तक अपने-आप पहुँचने देता है।
hu: A Kurozora fiókoddal automatikusan elérheted a könyvtáradat, a kedvenceidet, az emlékeztetőidet, az értékeléseidet és sok mást is az eszközeiden.
hy: Քո Kurozora հաշիվը թույլ է տալիս ավտոմատ կերպով մուտք գործել քո գրադարան, ֆավորիտներ, հիշեցումներ, գրախոսություններ և ավելին՝ քո սարքերում։
id: Akun Kurozora Anda memungkinkan Anda mengakses pustaka, favorit, pengingat, ulasan, dan lainnya di perangkat Anda, secara otomatis.
it: Il tuo Account Kurozora ti permette di accedere automaticamente alla tua libreria, ai preferiti, ai promemoria, alle recensioni e molto altro su tutti i tuoi dispositivi.
ja: Kurozoraアカウントがあれば、ライブラリ、お気に入り、リマインダー、レビューなどに、お使いのデバイスから自動でアクセスできます。
ko: Kurozora 계정이 있으면 라이브러리, 즐겨찾기, 알림, 리뷰 등을 모든 기기에서 자동으로 이용할 수 있습니다.
ms: Akaun Kurozora anda membolehkan anda mengakses pustaka, kegemaran, peringatan, ulasan, dan banyak lagi pada peranti anda, secara automatik.
nb: Med Kurozora-kontoen din får du automatisk tilgang til biblioteket, favorittene, påminnelsene, anmeldelsene dine og mer på alle enhetene dine.
nl: Met je Kurozora-account heb je automatisch toegang tot je bibliotheek, favorieten, herinneringen, recensies en meer op al je apparaten.
pl: Twoje konto Kurozora zapewnia Ci automatyczny dostęp do biblioteki, ulubionych, przypomnień, recenzji i wielu innych na wszystkich Twoich urządzeniach.
pt_br: Sua Conta Kurozora permite acessar sua biblioteca, favoritos, lembretes, avaliações e muito mais nos seus dispositivos, automaticamente.
pt_pt: A tua Conta Kurozora permite-te aceder automaticamente à tua biblioteca, favoritos, lembretes, críticas e muito mais em todos os teus dispositivos.
ro: Contul Kurozora îți permite să accesezi biblioteca, favoritele, memento-urile, recenziile și multe altele pe dispozitivele tale, automat.
ru: Учётная запись Kurozora даёт доступ к вашей библиотеке, избранному, напоминаниям, отзывам и многому другому на всех ваших устройствах — автоматически.
sv: Med ditt Kurozora-konto kommer du automatiskt åt ditt bibliotek, dina favoriter, påminnelser, recensioner och mycket mer på alla dina enheter.
ta: உங்கள் Kurozora கணக்கு உங்கள் சாதனங்களில் உங்கள் நூலகம், பிடித்தவை, நினைவூட்டல்கள், விமர்சனங்கள் மற்றும் பலவற்றைத் தானாகவே அணுக உதவுகிறது.
te: మీ Kurozora ఖాతా మీ లైబ్రరీ, ఇష్టమైనవి, రిమైండర్‌లు, రివ్యూలు ఇంకా మరెన్నో మీ పరికరాల్లో ఆటోమేటిక్‌గా యాక్సెస్ చేసుకోవడానికి అనుమతిస్తుంది.
th: บัญชี Kurozora ของคุณให้คุณเข้าถึงคลัง รายการโปรด การแจ้งเตือน รีวิว และอื่นๆ บนอุปกรณ์ของคุณได้โดยอัตโนมัติ
tr: Kurozora Hesabınız; kitaplığınıza, favorilerinize, hatırlatıcılarınıza, incelemelerinize ve daha fazlasına aygıtlarınızdan otomatik olarak erişmenizi sağlar.
uk: Твій Обліковий запис Kurozora дає тобі доступ до бібліотеки, обраного, нагадувань, відгуків та іншого на всіх твоїх пристроях, автоматично.
ur: آپ کا Kurozora اکاؤنٹ آپ کو اپنے آلات پر اپنی لائبریری، پسندیدہ، یاد دہانیاں، جائزے اور بہت کچھ تک خودکار طور پر رسائی دیتا ہے۔
vi: Tài Khoản Kurozora cho phép bạn truy cập thư viện, mục yêu thích, lời nhắc, đánh giá và nhiều thứ khác trên các thiết bị của bạn, một cách tự động.
zh_hans: 有了 Kurozora 账户，你的资料库、收藏、提醒、评论等内容都能在你的各台设备上自动同步访问。
zh_hant: 你的 Kurozora 帳號讓你能在各裝置上自動存取你的圖庫、最愛、提醒、評論等內容。

# onboarding.onboardingOrSeparator
source: ━━━━━━ or ━━━━━━
ar: ━━━━━━ أو ━━━━━━
bn: ━━━━━━ অথবা ━━━━━━
cs: ━━━━━━ nebo ━━━━━━
da: ━━━━━━ eller ━━━━━━
de: ━━━━━━ oder ━━━━━━
el: ━━━━━━ ή ━━━━━━
es: ━━━━━━ o ━━━━━━
es_419: ━━━━━━ o ━━━━━━
fa: ━━━━━━ یا ━━━━━━
fi: ━━━━━━ tai ━━━━━━
fil: ━━━━━━ o ━━━━━━
fr: ━━━━━━ ou ━━━━━━
he: ━━━━━━ או ━━━━━━
hi: ━━━━━━ या ━━━━━━
hu: ━━━━━━ vagy ━━━━━━
hy: ━━━━━━ կամ ━━━━━━
id: ━━━━━━ atau ━━━━━━
it: ━━━━━━ oppure ━━━━━━
ja: ━━━━━━ または ━━━━━━
ko: ━━━━━━ 또는 ━━━━━━
ms: ━━━━━━ atau ━━━━━━
nb: ━━━━━━ eller ━━━━━━
nl: ━━━━━━ of ━━━━━━
pl: ━━━━━━ lub ━━━━━━
pt_br: ━━━━━━ ou ━━━━━━
pt_pt: ━━━━━━ ou ━━━━━━
ro: ━━━━━━ sau ━━━━━━
ru: ━━━━━━ или ━━━━━━
sv: ━━━━━━ eller ━━━━━━
ta: ━━━━━━ அல்லது ━━━━━━
te: ━━━━━━ లేదా ━━━━━━
th: ━━━━━━ หรือ ━━━━━━
tr: ━━━━━━ ya da ━━━━━━
uk: ━━━━━━ або ━━━━━━
ur: ━━━━━━ یا ━━━━━━
vi: ━━━━━━ hoặc ━━━━━━
zh_hans: ━━━━━━ 或 ━━━━━━
zh_hant: ━━━━━━ 或 ━━━━━━

# onboarding.registerOptionsButton
source: New to Kurozora? Join us 🔥
ar: جديد على Kurozora؟ انضم إلينا 🔥
bn: Kurozora-তে নতুন? আমাদের সাথে যোগ দিন 🔥
cs: Jsi tu na Kurozoře nový? Přidej se 🔥
da: Ny på Kurozora? Vær med 🔥
de: Neu bei Kurozora? Mach mit 🔥
el: Νέος στο Kurozora; Έλα μαζί μας 🔥
es: ¿Nuevo en Kurozora? Únete a nosotros 🔥
es_419: ¿Eres nuevo en Kurozora? Únete a nosotros 🔥
fa: تازه به Kurozora اومدی؟ به ما بپیوند 🔥
fi: Uusi Kurozorassa? Liity joukkoon 🔥
fil: Bago sa Kurozora? Sumali sa amin 🔥
fr: Nouveau sur Kurozora ? Rejoins-nous 🔥
he: חדשים ב-Kurozora? הצטרפו אלינו 🔥
hi: Kurozora पर नए हो? हमसे जुड़ो 🔥
hu: Új vagy a Kurozorán? Csatlakozz hozzánk 🔥
hy: Նո՞ր ես Kurozora-ում։ Միացիր մեզ 🔥
id: Baru di Kurozora? Gabung yuk 🔥
it: Nuovo su Kurozora? Unisciti a noi 🔥
ja: Kurozoraは初めて？仲間になろう 🔥
ko: Kurozora가 처음이세요? 함께해요 🔥
ms: Baharu di Kurozora? Sertai kami 🔥
nb: Ny på Kurozora? Bli med oss 🔥
nl: Nieuw bij Kurozora? Doe mee 🔥
pl: Nowy w Kurozora? Dołącz do nas 🔥
pt_br: Novo na Kurozora? Junte-se a nós 🔥
pt_pt: Novo na Kurozora? Junta-te a nós 🔥
ro: Ești nou pe Kurozora? Vino la noi 🔥
ru: Впервые в Kurozora? Присоединяйся 🔥
sv: Ny på Kurozora? Häng med 🔥
ta: Kurozora-வுக்குப் புதியவரா? எங்களுடன் சேருங்கள் 🔥
te: Kurozoraకు కొత్తవారా? మాతో చేరండి 🔥
th: เพิ่งมา Kurozora ใช่ไหม มาร่วมกับเราสิ 🔥
tr: Kurozora'da yeni misin? Bize katıl 🔥
uk: Уперше в Kurozora? Приєднуйся 🔥
ur: Kurozora پر نئے ہیں؟ ہمارے ساتھ شامل ہوں 🔥
vi: Mới biết đến Kurozora? Gia nhập cùng bọn mình nào 🔥
zh_hans: 初来 Kurozora？快加入我们 🔥
zh_hant: 第一次來 Kurozora？加入我們吧 🔥

# onboarding.signInButton
source: Open sesame 👐
ar: افتح يا سمسم 👐
bn: চিচিং ফাঁক 👐
cs: Sezame, otevři se 👐
da: Sesam, luk dig op 👐
de: Sesam öffne dich 👐
el: Άνοιξε Σουσάμι 👐
es: Ábrete, sésamo 👐
es_419: Ábrete sésamo 👐
fa: باز شو ای سمسم 👐
fi: Seesami aukene 👐
fil: Bukas sesame 👐
fr: Sésame, ouvre-toi 👐
he: פתח שערים 👐
hi: खुल जा सिम सिम 👐
hu: Szezám, tárulj 👐
hy: Բացվիր, քունջութ 👐
id: Buka pintunya 👐
it: Apriti sesamo 👐
ja: 開けゴマ 👐
ko: 열려라 참깨 👐
ms: Buka sesame 👐
nb: Sesam, sesam 👐
nl: Sesam, open u 👐
pl: Sezamie, otwórz się 👐
pt_br: Abre-te sésamo 👐
pt_pt: Abre-te sésamo 👐
ro: Sesam, deschide-te 👐
ru: Сезам, откройся 👐
sv: Sesam, öppna dig 👐
ta: திறந்து விடு 👐
te: తలుపు తెరువు 👐
th: เปิดประตูเลย 👐
tr: Açıl susam açıl 👐
uk: Сезам, відчинись 👐
ur: کھل جا سم سم 👐
vi: Vừng ơi mở ra 👐
zh_hans: 芝麻开门 👐
zh_hant: 芝麻開門 👐

# onboarding.signInErrorTitle
source: Can't Sign In 😔
ar: تعذّر تسجيل الدخول 😔
bn: সাইন ইন করা যাচ্ছে না 😔
cs: Nelze se přihlásit 😔
da: Kan ikke logge ind 😔
de: Anmeldung nicht möglich 😔
el: Αδυναμία σύνδεσης 😔
es: No se puede iniciar sesión 😔
es_419: No se puede iniciar sesión 😔
fa: نمی‌توان وارد شد 😔
fi: Sisäänkirjautuminen ei onnistu 😔
fil: Hindi Maka-sign In 😔
fr: Connexion impossible 😔
he: לא ניתן להתחבר 😔
hi: साइन इन नहीं हो पा रहा 😔
hu: Sikertelen bejelentkezés 😔
hy: Չհաջողվեց մուտք գործել 😔
id: Tidak Bisa Masuk 😔
it: Impossibile accedere 😔
ja: サインインできません 😔
ko: 로그인할 수 없어요 😔
ms: Tak Boleh Log Masuk 😔
nb: Kan ikke logge på 😔
nl: Inloggen lukt niet 😔
pl: Nie można się zalogować 😔
pt_br: Não foi possível iniciar sessão 😔
pt_pt: Não Foi Possível Iniciar Sessão 😔
ro: Nu te poți conecta 😔
ru: Не удалось войти 😔
sv: Kan inte logga in 😔
ta: உள்நுழைய முடியவில்லை 😔
te: సైన్ ఇన్ చేయలేకపోతున్నాం 😔
th: ลงชื่อเข้าใช้ไม่ได้ 😔
tr: Giriş Yapılamıyor 😔
uk: Не вдається увійти 😔
ur: سائن اِن نہیں ہو سکا 😔
vi: Không Thể Đăng Nhập 😔
zh_hans: 无法登录 😔
zh_hant: 無法登入 😔

# onboarding.signInHeadline
source: Kurozora Account
ar: حساب Kurozora
bn: Kurozora অ্যাকাউন্ট
cs: Účet Kurozora
da: Kurozora-konto
de: Kurozora-Konto
el: Λογαριασμός Kurozora
es: Cuenta de Kurozora
es_419: Cuenta de Kurozora
fa: حساب Kurozora
fi: Kurozora-tili
fr: Compte Kurozora
he: חשבון Kurozora
hi: Kurozora खाता
hu: Kurozora fiók
hy: Kurozora հաշիվ
id: Akun Kurozora
it: Account Kurozora
ja: Kurozoraアカウント
ko: Kurozora 계정
ms: Akaun Kurozora
nb: Kurozora-konto
pl: Konto Kurozora
pt_br: Conta Kurozora
pt_pt: Conta Kurozora
ro: Cont Kurozora
ru: Учётная запись Kurozora
sv: Kurozora-konto
ta: Kurozora கணக்கு
te: Kurozora ఖాతా
th: บัญชี Kurozora
tr: Kurozora Hesabı
uk: Обліковий запис Kurozora
ur: Kurozora اکاؤنٹ
vi: Tài Khoản Kurozora
zh_hans: Kurozora 账户
zh_hant: Kurozora 帳號

# onboarding.signInSubheadline
source: Sign in with your Kurozora Account to use the library and other Kurozora services.
ar: سجّل الدخول باستخدام حساب Kurozora الخاص بك لاستخدام المكتبة وخدمات Kurozora الأخرى.
bn: লাইব্রেরি ও অন্যান্য Kurozora পরিষেবা ব্যবহার করতে আপনার Kurozora অ্যাকাউন্ট দিয়ে সাইন ইন করুন।
cs: Přihlaste se svým účtem Kurozora a využívejte knihovnu a další služby Kurozora.
da: Log ind med din Kurozora-konto for at bruge biblioteket og andre Kurozora-tjenester.
de: Melden Sie sich mit Ihrem Kurozora-Konto an, um die Bibliothek und andere Kurozora-Dienste zu nutzen.
el: Συνδεθείτε με τον Λογαριασμό Kurozora σας για να χρησιμοποιήσετε τη βιβλιοθήκη και τις άλλες υπηρεσίες του Kurozora.
es: Inicie sesión con su Cuenta de Kurozora para usar la biblioteca y otros servicios de Kurozora.
es_419: Inicie sesión con su Cuenta de Kurozora para usar la biblioteca y otros servicios de Kurozora.
fa: برای استفاده از کتابخانه و دیگر خدمات Kurozora، با حساب Kurozora خود وارد شوید.
fi: Kirjautukaa sisään Kurozora-tilillänne käyttääksenne kirjastoa ja muita Kurozora-palveluita.
fil: Mag-sign in gamit ang iyong Kurozora Account upang magamit ang library at iba pang mga serbisyo ng Kurozora.
fr: Connectez-vous avec votre compte Kurozora pour utiliser la bibliothèque et les autres services Kurozora.
he: יש להתחבר עם חשבון Kurozora שלך כדי להשתמש בספרייה ובשירותי Kurozora האחרים.
hi: लाइब्रेरी और अन्य Kurozora सेवाओं का उपयोग करने के लिए अपने Kurozora खाते से साइन इन करें।
hu: Jelentkezz be a Kurozora fiókoddal, hogy használhasd a könyvtárat és a többi Kurozora szolgáltatást.
hy: Մուտք գործեք ձեր Kurozora հաշվով՝ գրադարանն ու Kurozora-ի այլ ծառայություններն օգտագործելու համար։
id: Masuk dengan Akun Kurozora Anda untuk menggunakan pustaka dan layanan Kurozora lainnya.
it: Accedi con il tuo Account Kurozora per usare la libreria e gli altri servizi Kurozora.
ja: ライブラリやその他のKurozoraサービスを利用するには、Kurozoraアカウントでサインインしてください。
ko: 라이브러리와 그 밖의 Kurozora 서비스를 이용하려면 Kurozora 계정으로 로그인해 주세요.
ms: Log masuk dengan Akaun Kurozora anda untuk menggunakan pustaka dan perkhidmatan Kurozora yang lain.
nb: Logg på med Kurozora-kontoen din for å bruke biblioteket og andre Kurozora-tjenester.
nl: Log in met je Kurozora-account om de bibliotheek en andere Kurozora-diensten te gebruiken.
pl: Zaloguj się na swoje konto Kurozora, aby korzystać z biblioteki i innych usług Kurozora.
pt_br: Inicie sessão com sua Conta Kurozora para usar a biblioteca e outros serviços da Kurozora.
pt_pt: Inicie sessão com a sua Conta Kurozora para utilizar a biblioteca e outros serviços da Kurozora.
ro: Conectează-te cu Contul Kurozora pentru a folosi biblioteca și alte servicii Kurozora.
ru: Войдите с Учётной записью Kurozora, чтобы пользоваться библиотекой и другими сервисами Kurozora.
sv: Logga in med ditt Kurozora-konto för att använda biblioteket och andra Kurozora-tjänster.
ta: நூலகம் மற்றும் பிற Kurozora சேவைகளைப் பயன்படுத்த உங்கள் Kurozora கணக்குடன் உள்நுழையவும்.
te: లైబ్రరీ ఇతర Kurozora సేవలను ఉపయోగించడానికి మీ Kurozora ఖాతాతో సైన్ ఇన్ చేయండి.
th: ลงชื่อเข้าใช้ด้วยบัญชี Kurozora ของคุณเพื่อใช้คลังและบริการอื่นๆ ของ Kurozora
tr: Kitaplığı ve diğer Kurozora hizmetlerini kullanmak için Kurozora Hesabınızla giriş yapın.
uk: Увійдіть зі своїм Обліковим записом Kurozora, щоб користуватися бібліотекою та іншими сервісами Kurozora.
ur: لائبریری اور دیگر Kurozora خدمات استعمال کرنے کے لیے اپنے Kurozora اکاؤنٹ سے سائن اِن کریں۔
vi: Đăng nhập bằng Tài Khoản Kurozora của bạn để sử dụng thư viện và các dịch vụ khác của Kurozora.
zh_hans: 请使用您的 Kurozora 账户登录，以使用资料库及其他 Kurozora 服务。
zh_hant: 使用您的 Kurozora 帳號登入，即可使用圖庫與其他 Kurozora 服務。

# onboarding.signInWithAppleTitle
source: Sign in with Apple
ar: تسجيل الدخول باستخدام Apple
cs: Přihlásit se přes Apple
da: Log ind med Apple
el: Σύνδεση με Apple
es: Iniciar sesión con Apple
es_419: Iniciar sesión con Apple
fi: Kirjaudu sisään Applella
fr: Se connecter avec Apple
he: התחברות עם Apple
hu: Bejelentkezés az Apple-lel
id: Masuk dengan Apple
it: Accedi con Apple
ja: Appleでサインイン
ko: Apple로 로그인
nb: Logg på med Apple
nl: Log in met Apple
pl: Zaloguj się z Apple
pt_br: Iniciar Sessão com a Apple
ro: Conectare cu Apple
ru: Вход через Apple
sv: Logga in med Apple
tr: Apple ile Giriş Yap
uk: Вхід через Apple
vi: Đăng nhập bằng Apple
zh_hans: 通过 Apple 登录
zh_hant: 透過 Apple 登入

# onboarding.signUpAlertHeadline
source: Hooray!
ar: مرحى!
bn: দারুণ!
cs: Hurá!
da: Hurra!
de: Hurra!
el: Ζήτω!
es: ¡Genial!
es_419: ¡Genial!
fa: هورا!
fi: Jee!
fil: Yehey!
fr: Hourra !
he: יש!
hi: वाह!
hu: Hurrá!
hy: Ուռա՜
id: Hore!
it: Evvai!
ja: やったー！
ko: 만세!
ms: Hore!
nb: Hurra!
nl: Hoera!
pl: Hurra!
pt_br: Eba!
pt_pt: Boa!
ro: Uraa!
ru: Ура!
sv: Hurra!
ta: ஹூரே!
te: హుర్రే!
th: เย้!
tr: Yaşasın!
uk: Ура!
ur: واہ!
vi: Tuyệt vời!
zh_hans: 太棒了！
zh_hant: 萬歲！

# onboarding.signUpAlertSubheadline
source: Account created successfully! Please check your email for confirmation.
ar: تم إنشاء الحساب بنجاح! يُرجى التحقق من بريدك الإلكتروني للتأكيد.
bn: অ্যাকাউন্ট সফলভাবে তৈরি হয়েছে! নিশ্চিতকরণের জন্য অনুগ্রহ করে আপনার ইমেল দেখুন।
cs: Účet byl úspěšně vytvořen! Zkontrolujte si prosím e-mail kvůli potvrzení.
da: Kontoen blev oprettet! Tjek venligst din e-mail for bekræftelse.
de: Konto erfolgreich erstellt! Bitte überprüfen Sie Ihre E-Mails zur Bestätigung.
el: Ο λογαριασμός δημιουργήθηκε με επιτυχία! Ελέγξτε το email σας για επιβεβαίωση.
es: ¡Cuenta creada correctamente! Revise su correo para confirmarla.
es_419: ¡La cuenta se creó correctamente! Revise su correo para confirmarla.
fa: حساب با موفقیت ساخته شد! لطفاً برای تأیید، ایمیل خود را بررسی کنید.
fi: Tili luotiin onnistuneesti! Tarkistakaa sähköpostistanne vahvistus.
fil: Matagumpay na nalikha ang account! Pakitingnan ang iyong email para sa kumpirmasyon.
fr: Compte créé avec succès ! Veuillez consulter votre e-mail pour confirmation.
he: החשבון נוצר בהצלחה! נא לבדוק את האימייל שלך לאישור.
hi: खाता सफलतापूर्वक बना दिया गया! कृपया पुष्टि के लिए अपना ईमेल जाँचें।
hu: A fiók sikeresen létrejött! Kérjük, ellenőrizze az e-mailjeit a megerősítéshez.
hy: Հաշիվը հաջողությամբ ստեղծվեց։ Հաստատման համար խնդրում ենք ստուգել ձեր էլ. փոստը։
id: Akun berhasil dibuat! Harap periksa email Anda untuk konfirmasi.
it: Account creato correttamente! Controlla la tua email per la conferma.
ja: アカウントを作成しました！確認のため、メールをご確認ください。
ko: 계정이 성공적으로 생성되었습니다! 확인을 위해 이메일을 확인해 주세요.
ms: Akaun berjaya dicipta! Sila semak e-mel anda untuk pengesahan.
nb: Kontoen ble opprettet! Sjekk e-posten din for bekreftelse.
nl: Account aangemaakt! Controleer je e-mail voor de bevestiging.
pl: Konto zostało pomyślnie utworzone! Sprawdź swoją skrzynkę e-mail, aby je potwierdzić.
pt_br: Conta criada com sucesso! Verifique seu e-mail para confirmação.
pt_pt: Conta criada com sucesso! Verifique o seu e-mail para confirmação.
ro: Contul a fost creat cu succes! Verifică-ți emailul pentru confirmare.
ru: Учётная запись успешно создана! Проверьте почту для подтверждения.
sv: Kontot har skapats! Kolla din e-post för bekräftelse.
ta: கணக்கு வெற்றிகரமாக உருவாக்கப்பட்டது! உறுதிப்படுத்தலுக்கு உங்கள் மின்னஞ்சலைச் சரிபார்க்கவும்.
te: ఖాతా విజయవంతంగా సృష్టించబడింది! నిర్ధారణ కోసం దయచేసి మీ ఇమెయిల్‌ను తనిఖీ చేయండి.
th: สร้างบัญชีสำเร็จแล้ว! โปรดตรวจสอบอีเมลของคุณเพื่อยืนยัน
tr: Hesap başarıyla oluşturuldu! Onay için lütfen e-postanızı kontrol edin.
uk: Обліковий запис успішно створено! Будь ласка, перевірте свою електронну пошту для підтвердження.
ur: اکاؤنٹ کامیابی سے بن گیا! براہِ کرم تصدیق کے لیے اپنی ای میل چیک کریں۔
vi: Tạo tài khoản thành công! Vui lòng kiểm tra email của bạn để xác nhận.
zh_hans: 账户创建成功！请查收您的电子邮件以完成确认。
zh_hant: 帳號已成功建立！請查看您的電子郵件以完成確認。

# onboarding.signUpButton
source: Join 🤗
ar: انضم 🤗
bn: যোগ দিন 🤗
cs: Přidat se 🤗
da: Vær med 🤗
de: Mach mit 🤗
el: Εγγραφή 🤗
es: Únete 🤗
es_419: Únete 🤗
fa: بپیوند 🤗
fi: Liity 🤗
fil: Sumali 🤗
fr: Rejoindre 🤗
he: הצטרפו 🤗
hi: जुड़ो 🤗
hu: Csatlakozom 🤗
hy: Միանալ 🤗
id: Gabung 🤗
it: Unisciti 🤗
ja: 参加する 🤗
ko: 가입하기 🤗
ms: Sertai 🤗
nb: Bli med 🤗
nl: Doe mee 🤗
pl: Dołącz 🤗
pt_br: Cadastrar-se 🤗
pt_pt: Aderir 🤗
ro: Înscrie-te 🤗
ru: Присоединиться 🤗
sv: Gå med 🤗
ta: சேரு 🤗
te: చేరండి 🤗
th: เข้าร่วม 🤗
tr: Katıl 🤗
uk: Приєднатися 🤗
ur: شامل ہوں 🤗
vi: Gia nhập 🤗
zh_hans: 加入 🤗
zh_hant: 加入 🤗

# onboarding.signUpErrorAlertHeadline
source: Can't Sign Up 😔
ar: تعذّر إنشاء الحساب 😔
bn: সাইন আপ করা যাচ্ছে না 😔
cs: Nelze se zaregistrovat 😔
da: Kan ikke tilmelde 😔
de: Registrierung nicht möglich 😔
el: Αδυναμία εγγραφής 😔
es: No se puede registrar 😔
es_419: No se puede registrar 😔
fa: نمی‌توان ثبت‌نام کرد 😔
fi: Rekisteröityminen ei onnistu 😔
fil: Hindi Maka-sign Up 😔
fr: Inscription impossible 😔
he: לא ניתן להירשם 😔
hi: साइन अप नहीं हो पा रहा 😔
hu: Sikertelen regisztráció 😔
hy: Չհաջողվեց գրանցվել 😔
id: Tidak Bisa Daftar 😔
it: Impossibile registrarsi 😔
ja: 登録できません 😔
ko: 가입할 수 없어요 😔
ms: Tak Boleh Daftar 😔
nb: Kan ikke registrere deg 😔
nl: Registreren lukt niet 😔
pl: Nie można się zarejestrować 😔
pt_br: Não foi possível se cadastrar 😔
pt_pt: Não Foi Possível Registar 😔
ro: Nu te poți înscrie 😔
ru: Не удалось зарегистрироваться 😔
sv: Kan inte registrera dig 😔
ta: பதிவு செய்ய முடியவில்லை 😔
te: సైన్ అప్ చేయలేకపోతున్నాం 😔
th: สมัครไม่ได้ 😔
tr: Kayıt Olunamıyor 😔
uk: Не вдається зареєструватися 😔
ur: سائن اپ نہیں ہو سکا 😔
vi: Không Thể Đăng Ký 😔
zh_hans: 无法注册 😔
zh_hant: 無法註冊 😔

# onboarding.signUpHeadline
source: New to Kurozora?
ar: جديد على Kurozora؟
bn: Kurozora-তে নতুন?
cs: Nový na Kurozoře?
da: Ny på Kurozora?
de: Neu bei Kurozora?
el: Νέος στο Kurozora;
es: ¿Nuevo en Kurozora?
es_419: ¿Eres nuevo en Kurozora?
fa: تازه به Kurozora اومدی؟
fi: Uusi Kurozorassa?
fil: Bago sa Kurozora?
fr: Nouveau sur Kurozora ?
he: חדשים ב-Kurozora?
hi: Kurozora पर नए हैं?
hu: Új vagy a Kurozorán?
hy: Նո՞ր եք Kurozora-ում:
id: Baru di Kurozora?
it: Sei nuovo su Kurozora?
ja: Kurozora は初めてですか？
ko: Kurozora가 처음이신가요?
ms: Baru dengan Kurozora?
nb: Ny på Kurozora?
nl: Nieuw bij Kurozora?
pl: Nowy w Kurozora?
pt_br: Novo no Kurozora?
pt_pt: Novo no Kurozora?
ro: Nou pe Kurozora?
ru: Впервые в Kurozora?
sv: Ny på Kurozora?
ta: Kurozora-வுக்கு புதிதா?
te: Kurozora కొత్తగా ఉన్నారా?
th: เพิ่งเริ่มใช้ Kurozora?
tr: Kurozora'da yeni misin?
uk: Уперше в Kurozora?
ur: Kurozora پر نئے ہیں؟
vi: Mới biết đến Kurozora?
zh_hans: 初来 Kurozora？
zh_hant: 初次使用 Kurozora 嗎？

# onboarding.signUpSubheadline
source: Create an account and join the community.
ar: أنشئ حسابًا وانضم إلى المجتمع.
bn: একটি অ্যাকাউন্ট তৈরি করুন এবং কমিউনিটিতে যোগ দিন।
cs: Vytvoř si účet a přidej se ke komunitě.
da: Opret en konto, og bliv en del af fællesskabet.
de: Erstelle ein Konto und werde Teil der Community.
el: Δημιούργησε λογαριασμό και μπες στην κοινότητα.
es: Crea una cuenta y únete a la comunidad.
es_419: Crea una cuenta y únete a la comunidad.
fa: یک حساب بساز و به جامعه بپیوند.
fi: Luo tili ja liity yhteisöön.
fil: Gumawa ng account at sumali sa komunidad.
fr: Crée un compte et rejoins la communauté.
he: צרו חשבון והצטרפו לקהילה.
hi: एक खाता बनाएँ और समुदाय से जुड़ें।
hu: Hozz létre fiókot, és csatlakozz a közösséghez.
hy: Ստեղծեք հաշիվ և միացեք համայնքին։
id: Buat akun dan gabung dengan komunitas.
it: Crea un account e unisciti alla community.
ja: アカウントを作成してコミュニティに参加しよう。
ko: 계정을 만들고 커뮤니티에 참여하세요.
ms: Cipta akaun dan sertai komuniti.
nb: Opprett en konto og bli med i fellesskapet.
nl: Maak een account aan en word lid van de community.
pl: Załóż konto i dołącz do społeczności.
pt_br: Crie uma conta e junte-se à comunidade.
pt_pt: Cria uma conta e junta-te à comunidade.
ro: Creează-ți un cont și alătură-te comunității.
ru: Создайте аккаунт и присоединяйтесь к сообществу.
sv: Skapa ett konto och gå med i communityt.
ta: ஒரு கணக்கை உருவாக்கி சமூகத்தில் இணையுங்கள்.
te: ఖాతా సృష్టించి కమ్యూనిటీలో చేరండి.
th: สร้างบัญชีแล้วมาเข้าร่วมคอมมูนิตี้กัน
tr: Bir hesap oluştur ve topluluğa katıl.
uk: Створи акаунт і приєднуйся до спільноти.
ur: اکاؤنٹ بنائیں اور کمیونٹی میں شامل ہوں۔
vi: Tạo tài khoản và tham gia cộng đồng.
zh_hans: 创建账户，加入社区。
zh_hant: 建立帳號，加入社群吧。

# onboarding.siwaButton
source: Join 🤗
ar: انضم 🤗
bn: যোগ দিন 🤗
cs: Přidat se 🤗
da: Bliv medlem 🤗
de: Mitmachen 🤗
el: Μπες 🤗
es: Únete 🤗
es_419: Unirme 🤗
fa: بپیوند 🤗
fi: Liity 🤗
fil: Sumali 🤗
fr: Rejoindre 🤗
he: הצטרפו 🤗
hi: जुड़ें 🤗
hu: Csatlakozom 🤗
hy: Միանալ 🤗
id: Gabung 🤗
it: Unisciti 🤗
ja: 参加する 🤗
ko: 참여하기 🤗
ms: Sertai 🤗
nb: Bli med 🤗
nl: Doe mee 🤗
pl: Dołącz 🤗
pt_br: Entrar 🤗
pt_pt: Junta-te 🤗
ro: Alătură-te 🤗
ru: Присоединиться 🤗
sv: Gå med 🤗
ta: இணையுங்கள் 🤗
te: చేరండి 🤗
th: เข้าร่วม 🤗
tr: Katıl 🤗
uk: Приєднатися 🤗
ur: شامل ہوں 🤗
vi: Tham gia 🤗
zh_hans: 加入 🤗
zh_hant: 加入 🤗
